{
	"@metadata": {
		"authors": [
			"Hamilton Abreu",
			"KATRINE1993",
			"Liuxinyu970226",
			"Nike",
			"Robby"
		]
	},
	"back": "{{Identical|Back}}",
	"button_next": "Label on the button that browses to the next article.\n{{Identical|Next}}",
	"button_wikilink": "Label on the button that links to the article so the user can add a reference.",
	"category_filter_placeholder": "The placeholder text in the input box for filtering articles by category.",
	"edits": "{{Identical|Edit}}",
	"footer": "The text at the bottom of the page. The %s get replaced with the tool name, and links to Tools Labs and translatewiki.net, respectively.",
	"github_link_title": "The label of a link to the source code of this tool (https://github.com/eggpi/citationhunt)",
	"in_page": "Text that links to the article that needs a citation. %s gets replaced with the article's name.",
	"instructions_details": "The text between {link_start} and {link_end} may be turned into a link to introductory documentation about editing, depending on the language's configuration. The %s get replaced with:\n* {{msg-citationhunt|Citationhunt-button_next}}\n* {{msg-citationhunt|Citationhunt-button_wikilink}}",
	"instructions_goal": "The text between {link_start} and {link_end} may be turned into a link to documentation that helps identify reliable sources, depending on the language's configuration.",
	"introduction": "The message that appears below 'Citation Hunt' on the tool.",
	"js-article-count": "{{Identical|Article}}",
	"js-refs-added-today": "How many citations were added today. See https://github.com/wikimedia/jquery.i18n#plurals for the syntax.",
	"lead_section_hint": "Some Wikipedias have special rules for adding references to the introduction section of the article. In this message, %s is replaced with a link explaining those rules if applicable; otherwise, it is omitted entirely.",
	"leaderboard_description": "{{doc-important|Do not translate \"{tooltitle}\" and \"{days}\"}}\nDescription for the leaderboard page. {tooltitle} gets replaced with the name of the tool and {days} with the number of days corresponding to the leaderboard.",
	"leaderboard_title": "Title for the leaderboard page. The placeholder gets replaced with the name of the tool.",
	"page_not_found": "{{Identical|Page not found}}",
	"user": "{{Identical|User}}"
}
